<title>分享返利营销服务协议</title>
<link href="/resource/css/doc.css" rel="stylesheet">
<div class="doc-main rebate-text">
    <p>欢迎注册并使用美信网络技术有限公司旗下国美Plus网站“分享返利”营销服务，本协议是国美Plus网站“分享返利”用户（以下简称“乙方”）与美信网络技术有限公司（以下简称“甲方”）之间就国美plus网站（包括但不限于 www.gomeplus.com、国美plus手机 APP 等，以下简称“甲方网站”）“分享返利”营销服务等相关事宜所订立的协议。<b>在使用国美plus网站“分享返利”营销服务前，乙方应详细阅读本协议的所有内容，特别是加粗部分，当点击“阅读并同意”按钮后，即视为乙方接受并同意遵守本协议的约定。本协议构成乙方与国美Plus达成的协议，具有法律效力，且国美Plus有权基于业务发展需要单方面更改本协议条款，如本协议条款有任何变更，国美Plus将及时在甲方网站进行公布，若乙方不同意对本协议内容所做的修改，则应立即停止使用“分享返利”营销系统；若乙方继续使用“分享返利”营销系统的，则视为乙方同意对本协议内容所做的修改。</b></p>
    <p><b>第 1 条 定义</b></p>
    <p class="no-padding">1.网民：通过乙方引导，而打开甲方网站并查看商品的网民。</p>
    <p>2.“分享返利”用户：指本协议中的乙方，登录或注册甲方网站，使用国美Plus“分享返利”营销系统，具备履行国美Plus营销服务所需的相应能力，且已通过甲方审核的个人用户，简称“分享返利”用户。</p>
    <p>3.服务费：指乙方根据本协议约定的计算方式应得的费用。</p>
    <p class="no-padding"><b>4.有效点击：指网民通过点击乙方推广信息，生成至乙方推广的网站的链接，推广网页全部打开为确定有效点击的标准。</b></p>
    <p><b>第 2 条 服务模式</b></p>
    <p>乙方登录或注册甲方网站账号并提供真实有效的个人信息，根据甲方“分享返利”营销系统指引，为甲方网站商品销售业务提供营销服务，即将带有乙方参数的特定商品链接分享给网民，引导网民至甲方网站点击查看商品。</p>
    <p><b>第 3条 服务费及支付</b></p>
    <p><b>1.就乙方提供的服务，甲方将支付一定的服务费，具体根据网民通过链接在甲方网站上查看商品所产生的有效点击进行服务费结算，即按照CPC（COST PER CLICK，按点击付费）方式进行结算，结算数据以甲方网站系统记录为准。服务费结算标准及服务规则由甲方网站另行公布，且甲方有权根据行业及自身业务发展情况单方面调整服务费结算标准并在甲方网站上予以公布，自公布之日起适用新的服务费结算标准，对此乙方表示理解并予以同意。2.每通过带有乙方参数的商品链接产生有效点击且在此后三天内甲方未监测到虚假作弊行为的，甲方网站服务费结算系统根据结算当时适用的服务费结算标准自动计算乙方的服务费，并向乙方通过“分享返利”营销系统的国美Plus会员账号以国美币形式支付相应的服务费。国美币规则以国美Plus平台我的账户公示规则为准。乙方如对结算费用有异议的，可在收到结算费用后1日内向甲方提出，双方人工核对结算费用，经核算确有差异的，甲方以国美币的方式补足差额；若经核算仍不能确认清楚的，结算费用以甲方核算的为准。</b></p>
    <p><b>乙方确认并同意，在此过程中产生的乙方个人所得税等法律法规规定的税费由乙方自行承担并由甲方从结算服务费中代扣代缴。若甲方在代扣代缴过程中发现任何问题，包括但不限于乙方身份信息不真实、存在其他从甲方处获取的服务收入而未如实申报等，甲方有权选择在乙方纠正或补正前暂停支付相关服务费。</b></p>
    <p><b>4.乙方认可，如出现下述任一情形，甲方将不予支付乙方服务费：</b></p>
    <p>1）乙方通过其自身账号点击以该账号分享的特定商品链接所产生的点击行为；</p>
    <p>2）由于网民自身原因导致乙方参数丢失后直接登陆甲方网站产生的点击行为；</p>
    <p>3）由于不可抗力（包括但不限于服务器意外关机、网络意外中断、甲方受到恶意攻击及磁盘意外损坏等，定义见本协议第 7 条）而导致销售数据丢失；</p>
    <p>4）乙方采取任何措施故意或客观上会使得网民对甲方产生任何误解或迷惑的（例如，乙方试图影响甲方网站任何功能）；</p>
    <p>5）乙方在甲方网站内发布返点广告；</p>
    <p>6）乙方提供服务过程中弄虚作假，如虚构点击等；</p>
    <p>7）通过下述方式访问甲方网站的网民产生点击：通过经输入一个普通的互联网搜索查询词或关键词后从搜索结果（即是自然的、免费的或未付费的搜索结果）所生成或显示的链接；</p>
    <p>8）乙方对运营商dns域名进行劫持，表现为：</p>
    <p>a）网民自行访问甲方网站，但乙方强制网民跳转到带有跟踪代码的甲方网站页面，或在甲方网站链接后增加跟踪代码；</p>
    <p>b）将甲方网站网页地址中甲方或任何他方的跟踪代码修改成乙方自己的跟踪代码。</p>
    <p><b>第4条 甲方权利和义务</b></p>
    <p>1.甲方保证甲方及其关联公司是甲方网站的合法经营者；</p>
    <p>2.甲方保证其提供的数据的真实性和公正性；</p>
    <p>3.甲方保证按照本协议的约定按时确认、结算、支付费用；</p>
    <p>4.如甲方出现下述任一情形，乙方有权要求提前终止本协议而无需承担违约责任（但乙方须提前 15 日书面通知甲方）</p>
    <p>1）甲方的任何财物被法庭查封、扣押、冻结或强制执行，导致乙方无法根据本协议的约定收取服务费的；</p>
    <p>2）甲方申请解散、破产或清算(因重组或合并等正常的组织架构调整原因进行清算者例外)。</p>
    <p><b>5.甲方有权在通知乙方后从结算款项中扣除乙方根据本协议应向甲方支付的任何债务（包括但不限于违约金）。</b></p>
    <p><b>第5条 乙方权利和义务</b></p>
    <p>1.乙方承诺并保证其具备履行本合同项下服务所需的能力。为了服务的顺利、平稳进行，乙方应尽最大努力保证服务方式的灵活性。</p>
    <p><b>2.乙方确认其通过甲方“分享返利”营销系统所绑定的国美Plus会员账号为本协议项下的指定收款账号，乙方保证该账号为乙方自身所持有，否则因此产生的一切责任均由乙方自行承担。</b></p>
    <p><b>3.如乙方出现下述任一情形，甲方有权不支付服务费（不论该服务费是否已经实际发生），及/ 或要求提前终止本协议而无须承担违约责任（但甲方须提前15日书面通知乙方）：</b></p>
    <p>1)乙方发生本协议第 3 条第4款的任一情形；</p>
    <p>2)乙方出现违反本协议的任一情形。</p>
    <p><b>4.乙方保证其为推广、宣传甲方产品而发布的信息内容符合有关法律法规的规定，并不侵犯甲方及/或任何第三方的合法权益。如因乙方发布的信息内容违反相关法律法规规定，及/或侵犯甲方及/或任何第三方的合法权益而产生的任何争议、纠纷、诉讼、仲裁、处罚、赔偿等，均由乙方自行负责处理并承担所有相关法律责任，与甲方无涉。</b></p>
    <p>5.乙方承诺，在履行本协议过程中，以扩大宣传、推广甲方及其形象、产品和服务为本协议的根本目的，并保证在履行本协议项下约定时遵循诚实信用原则，不损害甲方及甲方关联公司的任何利益。</p>
    <p><b>第6条 知识产权及保密</b></p>
    <p>1.甲方网站上的所有内容，包括但不限于文字、软件、声音、图片、录像、图表、网站架构、网站画面的安排、网页设计、在广告中的全部内容、商品以及其它信息均由甲方及甲方关联公司依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。非经甲方书面同意，乙方不得擅自使用、修改、全部或部分复制、公开传播、改变、散布、发行或公开发表、转载、引用、链接、抓取或以其他方式使用甲方网站程序或内容。若乙方违反本条约定给甲方或甲方关联公司造成损失的，乙方应当予以赔偿。</p>
    <p>2.乙方在本协议的履行过程中获知的甲方的保密信息，包括但不限于经营计划、经营方式、客户清单、市场机会、会计或财务记录等与甲方业务有关的任何信息，在未经甲方事先书面同意的情况下，不得向任何第三方披露，并不得为履行本协议义务以外的其他任何目的使用保密信息，否则应承担甲方及甲方关联公司因此而受到的损失。</p>
    <p><b>第7条 不可抗力</b></p>
    <p>1.一方因不可抗力不能履行合同的，根据不可抗力的影响，可以部分或者全部免除违约责任。但一方迟延履行后发生不可抗力的，不能免除责任。</p>
    <p>2.一方因不可抗力不能履行合同的，应当及时通知对方，以减轻可能给对方造成的损失，并在合理期限内提供证明。未及时通知的，对因迟延通知而造成的扩大损失依然承担赔偿责任。</p>
    <p>3.一方因不可抗力不能履行合同，但尚未造成对本合同根本违约的，另一方应该在履约时间上给予对方适当的宽限；如果因不可抗力导致不能实现合同目的的，双方均有权解除本合同。</p>
    <p>4.不可抗力是指下列不能预见其发生且超出一方合理控制范围的事件，如包括但不仅限于：自然灾害、战争或类似战争的状况、暴乱、电脑病毒、黑客攻击、电信管制以及政府行为（包括但不仅限于法律的变化及许可证的撤回）。</p>
    <p><b>第8条 违约责任</b></p>
    <p><b>1.如果非因不可抗力因素，乙方违反本协议规定的，在接到甲方书面或邮件通知后乙方应于1个工作日内纠正，如仍未达到甲方要求，甲方有权视违约情节轻重，单方提出解除合同，终止乙方服务账号，并有权向乙方追回已支付的全部服务费，且乙方必须赔偿由此给甲方及其关联公司造成的全部损失。</b></p>
    <p>2.甲乙双方均有过错的，应根据各方实际过错程度，分别承担各自的违约责任。但是无论如何，甲方在本合同项下的累计总赔偿责任不应超过甲方应付和已付乙方的服务费总额；</p>
    <p>3.除非本合同另有明确约定，如乙方违反本合同载明的陈述及保证，则甲方有权要求乙方按照其违约期间所获得的全部收益的两倍向甲方支付违约金。</p>
    <p><b>4.乙方承诺其向甲方提交的任何资料，包括但不限于其注册信息、国美Plus会员账号信息、联系方式等内容的真实性，否则甲方有权立即暂停或终止其账号、不予支付服务费并终止与乙方的合作，并有权追回已支付的全部服务费。此外，甲方有权要求乙方赔偿甲方及其关联公司因此造成的损失。</b></p>
    <p><b>第9条 适用法律与争议解决</b></p>
    <p>1.本协议适用中华人民共和国法律。</p>
    <p><b>2.如双方就本协议内容或其执行发生任何纠纷，应协商解决。协商解决不成时，任何一方均有权向北京市朝阳区人民法院提起诉讼。</b></p>
    <p><b>第10条 其他</b></p>
    <p>1.双方在此声明：双方不会因根据本协议产生的合作，构成任何形式的劳动或雇佣关系。乙方不隶属于甲方，不受甲方内部规章制度的约束。甲方除向乙方支付本协议约定的服务费外，不承担乙方的任何其他费用，包括但不限于因推广活动所产生的成本、社会保险、福利和医疗保险费用等。</p>
    <p>2.本协议不包含任何可能理解为双方之间设立一种代理或合伙关系的内容。乙方无权代表甲方对外缔结合同。乙方不得以甲方的名义开展任何与约定的推广无关的活动或者从事违法犯罪活动，否则一切后果由乙方自行承担，同时甲方保留追究其法律责任的权利。</p>
</div>